export const ru = {
  "home" : "ГЛАВНАЯ",
  "products" : "ТОВАРЫ",
  "contact" : "КОНТАКТ",
  'button' : "СВЯЗЬ",

  // Our products

  "productsTittle" : "Наши продукты",
  "productsCard1" : "PVH или Алюминиевые двери, окна",
  "productsCard2" : "Плотные стеклянные перегородки",
  "productsCard3" : "Подоконники",
  "productsCard4" : "Москитные сетки",

  // About

  "aboutTittle" : "O нас",
  "aboutInfo" : "Частное предприятие «РУСТАМ ПРОФИЛЬ» создано в 2017 году.  это профессиональный стиль, который сегодня необходим в строительной отрасли,  вместе с производством профилей для гипсокартона  изготовление и установка алюминиевых или пластиковых дверей и окон  также делает это. Услуги имеют большой опыт  выполняются специалистами. Качество нашей продукции  для известных в нашей стране AKFA, IMZO и ENGELBERG  Мы используем профили таких брендов, как",

  // Why we

  "whyWeTittle" : "Почему вы должны выбрать нас?",
  "whyCard1Tittle" : "Опыт",
  "whyCard1Info" : "Услуги имеют большой опыт в исполнении специалистов",
  "whyCard2Tittle" : "Индивидуальный подход",
  "whyCard2Info" : "Каждый клиент индивидуален подход",
  "whyCard3Tittle" : "Скорость",
  "whyCard3Info" : "Не позднее согласованных сроков дела будут завершены",
  "whyCard4Tittle" : "Контроль",
  "whyCard4Info" : "Качественная реализация от проекта до установки увеличение контролируется и обеспечивается",


  "info1Texts" : "В нашей компании есть двери различных размеров и окна производятся. От него кроме нынешних современных офисов толстое стекло вместо стен в комнатах Также доступны услуги по изготовлению и установке.",
  "info2Texts" : "Наша компания несет ответственность задачи быстро и вовремя качественное исполнение, лучшее качество для оправ использование сырья и клиентов с выгодными условиями  выделяется.",

  // Socials

  "social1tittle" : "Электронная почта",
  "social1info" : "Отправьте все ваши вопросы на наш адрес электронной почты ты можешь отправить",
  "social2tittle" : "Телефон",
  "social2info" : "Для заказа звоните по нашим номерам ниже возможный",
  "social3tittle" : "Наш адрес",
  "social3info" : "В наш адрес с 09:00 до 19:00 вы можете посетить",
  "social3link" : "г. Ташкент, Мирзо-Улугбекский район, Алишерабадский МФУ, улица Нурлы замина, 83-А",



}